export const data = [
  {
    image: "/img/ремХодовой.jpg",
    title: "Ремонт ходовой части",
    description:
      "Любой узел в составе современной автомашины имеет большое значение – при возникновении любых неисправностей транспортное средство может потерять способность к передвижению. Мы оказываем все услуги по ремонту ходовой части.",
    price: 3000,
  },
  {
    image: "/img/компДиагност.jpg",
    title: "Компьютерная диагностика",
    description:
      "Своевременное выявление отклонений и неисправностей на самом раннем этапе – залог стабильной работы и долговечности транспортного средства. Для достижения этой цели проводится компьютерная диагностика автомобилей.",
    price: 3500,
  },
  {
    image: "/img/ремДвигателя.jpg",
    title: "Ремонт двигателей",
    description:
      "Ремонт двигателей — достаточно сложный процесс восстановления изношенных узлов и деталей силового агрегата до первоначального состояния или приближенного к нему. У наших мастеров огромный опыт ремонта любых видов двигателей.",
    price: 4000,
  },
  {
    image: "/img/слесарныеРаб.jpg",
    title: "Слесарные работы",
    description:
      "Перечень работ, выполняемых по необходимости с целью выявления и устранения неисправностей автомобиля, а также поддержания его работоспособности.",
    price: 4500,
  },
  {
    image: "/img/сварочныеРаб.jpg",
    title: "Сварочные работы",
    description:
      "Cварочные работы на автомобиле требуют вмешательство специального оборудования для правки кузова автомобиля, к выбору которого следует подходить ответственно.",
    price: 5000,
  },
  {
    image: "/img/ремСупортов.jpg",
    title: "Ремонт тормозных суппортов",
    description:
      "Закисли наплавляющие суппорта. Направляющие суппорта брякают на кочках Внутренняя колодка снашивается быстрее чем внешняя. Внутренняя часть тормозного диска изношена сильнее ",
    price: 5500,
  },
];
export const image = [
  {
    image: "/img/1.jpg",
  },
  {
    image: "/img/2.jpg",
  },
  {
    image: "/img/3.jpg",
  },
  {
    image: "/img/4.jpg",
  },
  {
    image: "/img/5.jpg",
  },
  {
    image: "/img/6.jpg",
  },
];

export const comment = [
  {
    image: "/img/антоха.jpg",
    name: "Анатолий Макаров",
    comment:
      "Все что указано в договоре, было выполнено в срок, поэтому могу поставить вашей компании 'отлично' и советовать другим обращаться только к вам. Приятно удивлена уровнем ваших мастеров и их дисциплиной. Спасибо вам большое!",
  },
  {
    image: "/img/витя.jpg",
    name: "Виктор Николаев",
    comment:
      "Все что указано в договоре, было выполнено в срок, поэтому могу поставить вашей компании 'отлично' и советовать другим обращаться только к вам. Приятно удивлена уровнем ваших мастеров и их дисциплиной. Спасибо вам большое!",
  },
  {
    image: "/img/саня.jpg",
    name: "Александр Смирнов",
    comment:
      "Все что указано в договоре, было выполнено в срок, поэтому могу поставить вашей компании 'отлично' и советовать другим обращаться только к вам. Приятно удивлена уровнем ваших мастеров и их дисциплиной. Спасибо вам большое!",
  },
];

export const data1 = [
  {
    image: "/img/Диагностика200х150.svg",
    title: "Диагностика и ремонт",
    description:
      "Наша компания осуществляет проверку и исправление найденных неисправностей автомобилей в кратчайшие сроки",
  },
  {
    image: "/img/Тех.обслуживание200х150.svg",
    title: "Техническое обслуживание",
    description:
      "Мы проводим процедуры, которые помогают поддерживать автомобиль в рабочем состоянии на протяжении длительного времени",
  },
  {
    image: "/img/Запчасти200х150.svg",
    title: "Запчасти и моторное масло",
    description:
      "Мы предоставляем клиентам возможность приобрести запчасти и моторное маслом по самым доступным ценам",
  },
];
