const data = [
  {
    image: "/img/ремХодовой.jpg",
    title: "Ремонт ходовой части",
    description:
      "Любой узел в составе современной автомашины имеет большое значение – при возникновении любых неисправностей транспортное средство может потерять способность к передвижению. Мы оказываем все услуги по ремонту ходовой части.",
    price: 3000,
  },
  {
    image: "/img/компДиагност.jpg",
    title: "Компьютерная диагностика",
    description:
      "Своевременное выявление отклонений и неисправностей на самом раннем этапе – залог стабильной работы и долговечности транспортного средства. Для достижения этой цели проводится компьютерная диагностика автомобилей.",
    price: 3500,
  },
  {
    image: "/img/ремДвигателя.jpg",
    title: "Ремонт двигателей",
    description:
      "Ремонт двигателей — достаточно сложный процесс восстановления изношенных узлов и деталей силового агрегата до первоначального состояния или приближенного к нему. У наших мастеров огромный опыт ремонта любых видов двигателей.",
    price: 4000,
  },
  {
    image: "/img/слесарныеРаб.jpg",
    title: "Слесарные работы",
    description:
      "Перечень работ, выполняемых по необходимости с целью выявления и устранения неисправностей автомобиля, а также поддержания его работоспособности.",
    price: 4500,
  },
  {
    image: "/img/сварочныеРаб.jpg",
    title: "Сварочные работы",
    description:
      "Cварочные работы на автомобиле требуют вмешательство специального оборудования для правки кузова автомобиля, к выбору которого следует подходить ответственно.",
    price: 5000,
  },
  {
    image: "/img/ремСупортов.jpg",
    title: "Ремонт тормозных суппортов",
    description:
      "Закисли наплавляющие суппорта. Направляющие суппорта брякают на кочках Внутренняя колодка снашивается быстрее чем внешняя. Внутренняя часть тормозного диска изношена сильнее ",
    price: 5500,
  },
];
export default data;
